tap 'boxen/brews'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'cask'
brew 'coreutils'
brew 'git'
brew 'libtool'
brew 'libyaml'
brew 'node'
brew 'openssl@1.1'
brew 'pkg-config'
brew 'pyenv-virtualenvwrapper'
brew 'boxen/brews/hub'
cask '==> Tapping caskroom/cask'
cask 'Tapped 0 formulae (3,748 files, 3.9MB)'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'sublime'
cask 'sublime-text'
cask 'vagrant'
cask 'vagrant-manager'
